{
  "nav": {
    "nav_home": "Zuhause",
    "nav_locations": "Standorte",
    "nav_chooseUs": "Warum wir ?",
    "nav_about": "Über uns",
    "nav_testimonials": "Testimonials",
    "whatsapp_message": "Wie können wir Ihnen helfen?"
  },
  "home": {
    "language": "DE",
    "title": " WILLKOMMEN IN ",
    "subtitle": "KUSADASI",
    "slogan": "Ihre Reise, Unser Ziel"
  },
  "locations": {
    "heading": "Entdecken Sie unsere Standorte",
    "subheading": "Erkunden Sie die Ägäis mit unseren verschiedenen Standorten",
    "info_text": [
      {
        "id": "0",
        "text": "Die antike Stadt Ephesus begann als einfache Siedlung im Jahr 8600 v. Chr. und wuchs im Laufe der Jahrhunderte zu einer der wichtigsten Weltmetropolen ihrer Zeit heran."
      },
      {
        "id": "1",
        "text": "Das Haus der Jungfrau Maria befindet sich auf dem Berg Koressos, 9 km von Selçuk entfernt. Es ist bekannt, dass St. John die Jungfrau Maria 4 oder 6 Jahre nach dem Tod von Jesus nach Ephesus brachte."
      },
      {
        "id": "2",
        "text": "Şirince, ein Bergdorf im Bezirk Selçuk in Izmir, ist zweifellos eines der ästhetischsten Dörfer der Türkei."
      },
      {
        "id": "3",
        "text": "Didim, angegliedert an die Provinz Aydın, ist eines der wichtigen Tourismusziele der Türkei. Es liegt 123 km von der Stadtmitte von Aydın entfernt."
      },
      {
        "id": "4",
        "text": "Izmir; Es grenzt an die Provinzen Manisa, Balıkesir und Aydın. Es beherbergt den größten 7. Hafen der Türkei."
      },
      {
        "id": "5",
        "text": "Die Dilek-Halbinsel - Der Nationalpark Büyük Menderes Delta ist ein Nationalpark innerhalb der Grenzen der Provinz Aydın, an der südlichsten Stelle, wo der Berg Dilek sich bis zum Ägäischen Meer erstreckt. Es umfasst eine Fläche von 27.675 Hektar."
      },
      {
        "id": "6",
        "text": "Bodrum ist einer der 13 Bezirke von Muğla. Der Bezirk ist heute als wichtiger Tourismusort bekannt, der durch seine eigenen einzigartigen Merkmale zum Ruhm von Bodrum beiträgt."
      }
    ],
    "more": "Für weitere Standorte können Sie uns über WhatsApp kontaktieren.",
    "read_more": "Weitere Informationen auf Wikipedia lesen."
  },
  "choose_us": {
    "heading": "Warum Uns Wählen?",
    "sub_heading": "Wir Bieten das Beste",
    "facts": [
      {
        "id": "1",
        "title": "Verlässlicher Service ",
        "description": "Unser Unternehmen steht für einen verlässlichen Transportdienst, bei dem die Sicherheit und der Komfort unserer Passagiere stets oberste Priorität haben."
      },
      {
        "id": "2",
        "title": "Professionelle Fahrer",
        "description": "Mit einem Team aus erfahrenen und professionellen Fahrern streben wir danach, unseren Kunden stets den bestmöglichen Service zu bieten, um ihre Reisen angenehm und problemlos zu gestalten."
      },
      {
        "id": "3",
        "title": "Erschwingliche Preise",
        "description": "Mit unseren wettbewerbsfähigen Preisen bieten wir unseren Kunden eine kostengünstige Reisemöglichkeit. Wir ermöglichen es Ihnen, eine zuverlässige Transporterfahrung zu genießen, ohne dabei die Qualität unseres Services zu beeinträchtigen und Ihr Budget zu schonen."
      }
    ]
  },
  "about": {
    "title": "Über uns",
    "subtitle": "Hallo, mein Name ist Mustafa ...",
    "read_more": "Mehr lesen",
    "description": "Hallo, mein Name ist Mustafa seit mehr als einem Jahrzehnt widmen wir uns der Vereinfachung und Verbesserung Ihrer Reiseerfahrung. Unser Ziel ist es, das Reisen viel angenehmer und praktischer zu gestalten, indem wir unseren Kunden einen komfortablen und zuverlässigen Transport bieten."
  },
  "testimonials": {
    "title": "Referenzen"
  },
  "footer": {
    "title": "Wir sind",
    "slogan": "Begib dich mit unserem zuverlässigen Taxi-Service auf unvergessliche Abenteuer",
    "sub_slogan": "- Ihre Reise, Unser Ziel !",
    "form_name": "Name (erforderlich)",
    "form_email": "E-Mail (erforderlich)",
    "form_help": "Wie können wir Ihnen helfen ? (EN / TR )",
    "form_button": "Absenden",
    "home": "Startseite",
    "locations": "Unsere Standorte",
    "chooseUs": "Warum wir?",
    "about": "Über uns",
    "testimonials": "Kundenmeinungen",
    "copyright": "Urheberrecht ©",
    "company": "KusadasiVipTaxi. Alle Rechte vorbehalten."
  }
}
