{
  "nav": {
    "nav_home": "Anasayfa",
    "nav_locations": "Konumlar",
    "nav_chooseUs": "Neden biz ? ",
    "nav_about": "Hakkımızda",
    "nav_testimonials": "Yorumlar",
    "whatsapp_message": "Size nasıl yardımcı olabiliriz ?"
  },
  "home": {
    "language": "TR",
    "title": " KUSADASI'NA",
    "subtitle": "HOŞGELDİNİZ",
    "slogan": "Sizin Yolculuğunuz, Bizim Hedefimiz"
  },
  "locations": {
    "heading": "Konumlarımızı Keşfedin",
    "subheading": "Çeşitli konumlarımızla Ege Bölgesi'ni keşfedin",
    "info_text": [
      {
        "id": "0",
        "text": "Efes Antik Kenti MÖ 8600 dönemine basit bir yerleşim olarak başlamıştır ve Yüzyıllar içinde büyüyerek döneminin en önemli dünya başkentlerinden birisi olmuştur."
      },
      {
        "id": "1",
        "text": "Meryem Ana Evi, Selçuk’a 9 km. uzaklıktaki Bülbül Dağı üzerinde bulunmaktadır. İsa’nın ölümünden 4 ya da 6 yıl sonra St. John’un Meryem Ana’yı Efes’e getirdiği bilinmektedir. "
      },
      {
        "id": "2",
        "text": "İzmir’in Selçuk ilçesinde bir dağ köyü olan Şirince şüphesiz Türkiye’nin en estetik köylerindendir."
      },
      {
        "id": "3",
        "text": "Aydın iline bağlı olan Didim, Türkiye’nin önemli turizm beldelerinden biridir. Aydın merkezine 123 km uzaklıkta bulunur."
      },
      {
        "id": "4",
        "text": "İzmir; Manisa, Balıkesir ve Aydın illerine komşudur. Türkiye’nin en büyük 7. limanına ev sahipliği yapar."
      },
      {
        "id": "5",
        "text": "Dilek Yarımadası - Büyük Menderes Deltası Millî Parkı, Aydın il sınırları içinde Dilek Dağı'nın Ege Denizi'ne uzandığı son noktada yer alan millî parktır. 27.675 hektarlık bir alana sahiptir."
      },
      {
        "id": "6",
        "text": "Bodrum, Muğla'nın 13 ilçesinden birisidir. İlçe günümüzde önemli bir turizm merkezi olması ile anılmaktadır ki bunda Bodrum'un kendine has bazı özellikleri olması etkilidir."
      }
    ],
    "more": "Daha fazla konum için bizimle whatsapp üzerinden iletişime geçebilirsiniz.",
    "read_more": "Detaylı bilgi"
  },
  "choose_us": {
    "heading": "Neden Bizi Tercih Etmelisiniz ? ",
    "sub_heading": "En iyisini sunuyoruz",
    "facts": [
      {
        "id": "1",
        "title": "Güvenilir Hizmet ",
        "description": "Müşterilerimize güvenilir bir ulaşım hizmeti sunuyoruz. Yolcularımızın güvenliği ve konforu her zaman önceliğimizdir."
      },
      {
        "id": "2",
        "title": "Profesyonel Şoförler  ",
        "description": "Deneyimli ve profesyonel şoförlerimizle, müşterilerimize her zaman en iyi hizmeti sunmak için buradayız. Yolculuklarınızı keyifli ve sorunsuz bir şekilde tamamlamak için elimizden geleni yapıyoruz."
      },
      {
        "id": "3",
        "title": "Uygun Fiyatlar  ",
        "description": "Rekabetçi fiyatlarımızla, müşterilerimize ekonomik bir seyahat seçeneği sunuyoruz. Kaliteli hizmetimizden ödün vermeden, bütçenizi koruyarak güvenilir bir taşıma deneyimi yaşamanızı sağlıyoruz."
      }
    ]
  },
  "about": {
    "title": "Hakkımızda",
    "subtitle": "Merhaba benim adım Mustafa ...",
    "read_more": "Daha fazla oku",
    "description": "Merhaba benim adım Mustafa, 10 yılı aşkın süredir seyahat deneyiminizi kolaylaştırmak ve daha keyifli hale getirmek için buradayız. Seyahat etmeyi daha fazla eğlenceli ve pratik hale getirmek için yola çıktık. Müşterilerimize konforlu ve güvenilir bir ulaşım deneyimi sunmayı amaçlıyoruz."
  },
  "testimonials": {
    "title": "Yorumlar"
  },
  "footer": {
    "title": "Biz",
    "slogan": "Güvenilir Taksi Servisimizle Unutulmaz Maceralara Yelken Açın",
    "sub_slogan": "- Sizin Yolculuğunuz, Bizim Hedefimiz !",
    "form_name": "Ad (gereklidir)",
    "form_email": "E-posta (gereklidir)",
    "form_help": "Size nasıl yardımcı olabiliriz ? (EN / TR )",
    "form_button": "Gönder",
    "home": "Anasayfa",
    "locations": "Konumlarımız",
    "chooseUs": "Neden biz ?",
    "about": "Hakkımızda",
    "testimonials": "Yorumlar",
    "copyright": "Telif Hakkı ©",
    "company": "KusadasiVipTaxi. Tüm hakları saklıdır."
  }
}
