{
  "nav": {
    "nav_home": "Home",
    "nav_locations": "Locations",
    "nav_chooseUs": "Why Us ? ",
    "nav_about": "About Us",
    "nav_testimonials": "Testimonials",
    "whatsapp_message": "How can we help you?"
  },
  "home": {
    "language": "EN",
    "title": "WELCOME TO ",
    "subtitle": "KUSADASI",
    "slogan": "Your Journey, Our Destination"
  },
  "locations": {
    "heading": "Discover Our Locations",
    "subheading": "Explore the Aegean Region with our various locations",
    "info_text": [
      {
        "id": "0",
        "text": "Ephesus Ancient City started as a simple settlement in 8600 BC and grew over the centuries to become one of the most important world capitals of its time."
      },
      {
        "id": "1",
        "text": "The House of Virgin Mary is located on Mount Koressos, 9 km from Selçuk. It is known that St. John brought Virgin Mary to Ephesus 4 or 6 years after the death of Jesus."
      },
      {
        "id": "2",
        "text": "Şirince, a mountain village in the Selçuk district of Izmir, is undoubtedly one of Turkey's most aesthetic villages."
      },
      {
        "id": "3",
        "text": "Didim, affiliated with Aydın province, is one of Turkey's important tourism destinations. It is located 123 km away from Aydın city center."
      },
      {
        "id": "4",
        "text": "Izmir; It is adjacent to the provinces of Manisa, Balıkesir, and Aydın. It is home to Turkey's largest 7th port."
      },
      {
        "id": "5",
        "text": "Dilek Peninsula - Büyük Menderes Delta National Park is a national park located within the borders of Aydın province, at the southernmost point where Mount Dilek extends to the Aegean Sea. It covers an area of 27,675 hectares."
      },
      {
        "id": "6",
        "text": "Bodrum is one of the 13 districts of Muğla. The district is known today as an important tourism center, which has its own unique characteristics that contribute to Bodrum's fame."
      }
    ],
    "more": "You can contact us via WhatsApp for more locations.",
    "read_more": "Read more on Wikipedia."
  },
  "choose_us": {
    "heading": "Why Choose Us?",
    "sub_heading": "We Offer the Best",
    "facts": [
      {
        "id": "1",
        "title": "Reliable Service",
        "description": "We provide our customers with reliable transportation services. The safety and comfort of our passengers are always our top priority."
      },
      {
        "id": "2",
        "title": "Professional Drivers",
        "description": "With experienced and professional drivers, we are here to provide our customers with the best service possible. We strive to make your journeys enjoyable and hassle-free."
      },
      {
        "id": "3",
        "title": "Affordable Prices",
        "description": "With competitive prices, we offer our customers an economical travel option. We ensure a reliable transportation experience while keeping your budget in mind."
      }
    ]
  },
  "about": {
    "title": "About Us",
    "subtitle": "Hello, my name is Mustafa ...",
    "read_more": "Read more",
    "description": "Hello, my name is Mustafa, and We here to make your travel experience easier and more enjoyable for over 10 years. We embarked on a journey to make traveling more fun and convenient. Our aim is to provide our customers with a comfortable and reliable transportation experience."
  },
  "testimonials": {
    "title": "Testimonials"
  },
  "footer": {
    "title": "We are",
    "slogan": "Embark on Unforgettable Adventures with Our Reliable Taxi Service",
    "sub_slogan": "- Your Journey, Our Destination ! ",
    "form_name": "Name (required)",
    "form_email": "Email (required)",
    "form_help": "How can we help you ? (EN / TR ) ",
    "form_button": "Submit",
    "home": "Home Page",
    "locations": " Our Locations",
    "chooseUs": " Why choose us ?  ",
    "about": " About Us",
    "testimonials": " Testimonials",
    "copyright": "Copyright ©",
    "company": "KusadasiVipTaxi. All rights reserved."
  }
}
